[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "omnisearch",
  "recent-files-obsidian",
  "tag-wrangler",
  "templater-obsidian",
  "text-extractor",
  "tray",
  "vare",
  "obsidian-vault-changelog",
  "execute-code",
  "show-hidden-files",
  "vscode-editor",
  "hot-reload",
  "obsidian-outliner"
]